<?php

use App\Enum\FeatureType;

return [
    'games' => [
        'name' => 'Игры и DLC',
    ],
    'game_services' => [
        'name' => 'Игровые платформы и подписки',
    ],
    'os' => [
        'name' => 'Операционные системы',
    ],
    'ai' => [
        'name' => 'ИИ-сервисы',
    ],
    'media' => [
        'name' => 'Медиа и стриминг',
    ],
    'social' => [
        'name' => 'Соцсети и коммуникации',
    ],
    'work_soft' => [
        'name' => 'Программное обеспечение',
    ],
    'vpn_security' => [
        'name' => 'VPN и безопасность',
    ],
    'shops' => [
        'name' => 'Магазины и маркетплейсы',
    ],
    'taxi' => [
        'name' => 'Такси и транспорт',
    ],
    'food' => [
        'name' => 'Доставка еды',
    ],
    'banking' => [
        'name' => 'Банковские сервисы',
    ],
    'travels' => [
        'name' => 'Путешествия',
    ],
];